[
  "But the hot wind sprang up and blew fiercely, and we lay off and on all day, until it was calm enough to tow her back to the slue.",
  "At the close of the year just gone, this great soul passed from the earth leaving a blank in our lives that nothing can ever fill.",
  "Nothing occurred that day, but the next morning she was told to tie up her clothes and be ready to go up the river at ten o'clock.",
  "We sat in the light of the window, and her father prowled about the terrace, with his hands behind his back and his head drooping.",
  "Among other things, she had heard that he was a rich father who was willing to spend a great deal of money on his little daughter.",
  "She took off her hat and coat and hung them on a nail against the wall, and she changed her wet shoes for an old pair of slippers.",
  "When he felt at last sure that he had found them and had gone to their house, he had been told that they were absent on a journey.",
  "It could have been no use, with all the ship knowing about me and the other people pretty certain to be round here in the morning.",
  "Here was a man who could do anything, was the message she read there, and it accorded ill with the weakness of his spoken thought.",
  "Guessing how matters stood as to his cloth and ram, he turned in at the same tavern, and going to a bench lay down as if to sleep.",
  "He was to get as near the enemy as possible during the day and intrench himself so as to hold his position until the next morning.",
  "A gentle wind was blowing, the forest was dry and the leaves rustled with the low note that is like the softest chord of a violin.",
  "We're five pow'ful feeders, an' we'll need you, he murmured, looking up at the turkeys, but you kin rest thar till nearly mornin'.",
  "He could not close his ears, if he would, to the cries that came from the fires, but he shut his eyes to keep out the demon dance.",
  "I was afraid the maid would jump down and clear out amongst the rocks, in which case we should have had to dismount and catch her.",
  "Then the thirst would come on him and he'd ramp round and roar till the earth shook, calling me every name he could lay tongue to.",
  "He was honest in saying he did not know it was so late; but he made no pretence of being sorry, and she took the blame to herself.",
  "If he makes a bad stroke he seems to think that the way to retrieve it is to deliver the next one on the head of the other player.",
  "The next half hour, at most, would decide the question of whether he would, or would not, get up from his bed, and leave the room.",
  "During this calm we likewise found the mast of a large vessel, which the captain thought had lain at least three years in the sea.",
  "On an evening when the king was seated at the board, many costly robes were wet with wine, as the butlers hied them to the tables.",
  "Many bed covers of ermine and of black sable were seen, beneath which they should have their ease at night, until the dawn of day.",
  "Most of the others had wandered away in search of other prey, but a few remained hoping yet to bury their fangs in that soft body.",
  "While he lived and she lived he must still leave no stone unturned to effect her escape and safe return to the land of her people.",
  "She clutched the handle with both hands, while the child, astride her hip, held on to her with both small arms part way about her.",
  "My man came in after fifteen hours' fighting, and went sound asleep, sitting before his food with his knife and fork in his hands.",
  "Consider, this is the very person through whose hands the fruits and produce pass, and he has the audacity to make away with them!",
  "As soon as she was seated in the vehicle, she drew from her pocket a very thick black veil, which she tied on to her straw bonnet.",
  "I suppose you know that when you are after tiger, it is a point of honour not to shoot at anything else, as life may depend on it.",
  "The last time he had opened it in sleep, it had not been shut again, and he had inserted a wedge so that he could open it at will.",
  "He made no reply in words, but, putting the backs of his hands together, bent lower and lower till his forehead touched the earth.",
  "We cooked some turtle meat and stayed a few hours on the island, after which we entered the boat and put off on our journey again.",
  "She did not stop there as she had always done before, but crossed with a long, steady stride as if she had done this all her life.",
  "Take jugs, or the pails for watering the horses; take sleeve or cap; but if you have nothing else, then hold your two hands under.",
  "from that time forth the council gave notice day by day that the case would be finished on the morrow, for the space of ten years.",
  "He knows a score of men, and women too, that are only looking out for a chance to sell his blood on the quiet and pouch the money.",
  "He had a short stout piece of iron that did to hammer the spikes in; and that had to be done very soft and quiet, you may be sure.",
  "Hard work, high pay, good friends that would stick to a man back and edge, and a safe country to lie in plant in as ever was seen.",
  "As he got near this place he kept lettin' 'em git a bit nearer and nearer to him, so as they'd follow him up just where he wanted.",
  "They were all used to it, and you'd see 'em put their foot on a rein, and take it off again, regular as if they knew all about it.",
  "A man can take a sapling and half kill him, and the dog never gets a show unless he breaks his chain, and that don't happen often.",
  "Will you have a piece of velvet, either of the violet colour or of crimson dyed in grain, or a piece of broached or crimson satin?",
  "Now the silvered host charge and break through their enemy's ranks as far as the golden king's tent, and now they are beaten back.",
  "He had promised, he said, to keep one for the widow who wanted a record of the way the work was carried on, and the progress made.",
  "I don't mind seeing a man play the mule when he's well, he grumbled, but he's got a right to call it a day when he gits down sick.",
  "He still had that tearing cough, and his voice was no more than a croak; but he seemed no worse than he had been the night before.",
  "Then he put out his hands and seized one of the cubs, killing the other with his assegai, because he could not carry both of them.",
  "But he said nothing; only, watching till none were looking, he slipped past the backs of the captains and won the door of the hut.",
  "They said also that the girl wished to speak with them, but the chief forbade it, and caused her to be led thence with all honour.",
  "The nobles heard, and, having saluted the king, covered their faces, knowing that they must die because they had learned too much.",
  "His own nature appeared mild by contrast with the haughty temper of his brothers, and his manners made him a favorite of the army.",
  "They used to see as a way to describe what they did with their eyes and with their mind, not what they did with their inner being.",
  "The twisted bar of iron stands out from the door and the ring is drawn up and down over a series of nicks, making a rasping noise.",
  "He pulled himself up to his feet, and leaned over the back of the seat, reaching for the slim figure that was bent over the wheel.",
  "The earth is broad, and we can find them in any land, then why should you care what happens to their kindred if your own are safe?",
  "She had married happily at the age of nineteen years, had a family of eight children, but had been a widow for about twenty years.",
  "The two older people held empty lunch baskets in their laps, while the bands of the children's hats were stuck full of oak leaves.",
  "Then came there many earls, and barons, and noble knights, and prayed that knight to save his life, and take him to your prisoner.",
  "More closely watched than ever, the queen felt certain, without knowing how to tell which, that one of her women had betrayed her.",
  "He found the door of his passage open, sprang up the stairs and knocked softly in a manner agreed upon between him and his lackey.",
  "My friend placed a bottle at the distance of thirty paces, and at each cast he caught the neck of the bottle in his running noose.",
  "Besides, to perceive this movement, he had nothing to do but to look out at his window, the shutters of which had not been closed.",
  "He wanted to think; to decide whether it would be best for him to stay at the fort, or ride away in the darkness and never return.",
  "The blood rushed to her face, and she sprang up angrily, half minded to tear the letters in bits and throw them all into the fire.",
  "He took his coffee cup clumsily, cleared his throat, suddenly leant back in his chair, and thrust his hands deep into his pockets.",
  "Let one such man succumb to the plaster charms of some prancing miss, and all his friends will wonder what is the matter with him.",
  "That's what, and there ain't no reason why we can't be friends now; that is unless you hold a grudge against me for firing at you.",
  "The next day, in the airship, they left for another district, where, so the natives reported, several lions had been seen of late.",
  "She was easily brought up, by means of the gas bags, and allowed to settle gently to the ground, in the vicinity of a large oasis.",
  "How they went to the land of palms, played many parts in dramas before the camera; were lost, and aided others who were also lost.",
  "Why dost thou not tell the young knight what she was clad withal; since save for their raiment all women of an age are much alike?",
  "So with them he repaired to another place; and the sight of a man leaning against the bar made him start so that they noticed him.",
  "So, taking several small stones with him, he stepped and slid down to the edge of the slope where he had left his rifle and boots.",
  "A driving pall of rain, black as the clouds, came sweeping on to obscure the bridge and the gleaming walls and the shining valley.",
  "Nothing can she see, and nothing hear, and never has her voice opened the curtains of the air, for she is blind and dumb and deaf.",
  "The young man rose abruptly, and showed some surprise at the sight of a piece of shagreen which hung on the wall behind his chair.",
  "They said they were still in bed, and would not waken, and the innocent lambs took me by the hand, to make me waken their parents.",
  "If he wishes more hash he holds aloft his meat dish, and an officer hands him a large pan of hash, out of which he fills his dish.",
  "On going into one of these cells one has the same feeling as takes hold of him when he crawls into a low, dark hole in the ground.",
  "She had found, after getting home, that her bag, with her purse in, was missing, and she came back to see if she had left it here.",
  "Several acres of trees, plants, rocks, and soil, with all its teeming animal life, vanished before their eyes, like a magic story.",
  "After a while, the hillside on the left hand changed to level ground, and they seemed to have joined another spur of the mountain.",
  "The result was that he remained with the family for three years, and when he left took with him as his wife the youngest daughter.",
  "The sap rose rapidly in the trees, so that in the course of a few days buds, leaves, flowers, and fruit had come to full maturity.",
  "If the prince is secured, so much the better; if he is not, she need never confess to herself that even a prince has slighted her.",
  "The least little accident that could have been twisted into a miracle would have carried me straight into the bosom of the church.",
  "If they perceive an enemy at hand, they gallop to and fro, crossing each other; at sight of which the whole village flies to arms.",
  "Robinson makes a kind that leaks out a thick purple juice into the plate and needs a spoon and blacks your mouth, but is heavenly.",
  "Across the valleys and through the open spaces the sun, as it struck down the trail, was always flashing back from distant spears.",
  "From his bed he saw the pictures, which had been brought in while he was asleep, leaning one against another on the opposite wall.",
  "My thanks to him, noble kinsman, are greater than you weet of; and he promised to visit me, that he might receive them at leisure.",
  "It seemed to each of them that the life he led himself was the only real life, and the life led by his friend was a mere phantasm.",
  "We could not go fast, because of their lameness; and they were so spent, that two or three times we had to halt while they rested.",
  "I measured them; and found that, from nose to tail, they were just two inches and a quarter, and their tails just two inches long.",
  "Some address is required in dipping these rushes in the scalding fat or grease; but this knack also is to be attained by practice.",
  "Old women, whom you would really think at their last gasp, become at the harvest and vintage times as active and healthy as girls.",
  "Here the children grow old before their time, for like little cubs they lie huddled upon each other when the time for sleep comes.",
  "Then he thought suddenly of a black woman he and another man caught alone in the bush, her baby on her back, but young and pretty.",
  "When the storm is over the sun shines out as before, and one would not imagine it had rained, but that the ground appears deluged.",
  "And at night, when the twilight settled down, there looked out at him from the holes and crevices in the rocks strange wild faces.",
  "If we are not fit, you give us, to no purpose, the right to labour; the work will fall out of our hands into those that are wiser.",
  "Waldo looked round; she sat drawn into the corner, her blue cloud wound tightly about her, and she still watched the horses' feet.",
  "She turned her face to his shoulder, and buried it against his neck; he wound his strong arm about her, and held her close to him.",
  "He piled them round her on the bed; she drew them greedily closer, her eyes very bright, but her face as white as a mountain lily.",
  "Thomson had risen slowly from his place and, with a sheet of foolscap in his hand, closely covered with writing, crossed the room.",
  "Once, he felt a slight prick, as of a pin point, and grunted, while she laughed and bullied him to continue keeping his eyes shut.",
  "That good woman, he said to himself as he went home to bed, was as proud as a peacock; she would never gave given me her daughter.",
  "Let himself be knocked down by a pair horse van while crossing the road outside the dock gate, as if he had neither eyes nor ears.",
  "The sentries would not let her go any further, so she had handed over his sword that she had wished to carry till the last moment.",
  "He then and there invited him to dine at his home that very night, and if he would care to come every evening, so much the better.",
  "He next shaved his head and put an iron ring round his neck, after which he ordered him to go to work with the rest of his slaves.",
  "He says that the heat of the country is intense, and that if these people lived in a cooler region they would be of lighter color.",
  "A wolf wanted to tear a ram in pieces, and the ram defended himself with his horns, striking them deep into the flesh of the wolf.",
  "One would think that it would be paid by check, but in that case the canceled one would come back from the bank, which it has not.",
  "First her voice grew strong, then she popped out of bed, then she was flashing through the room more merry and impudent than ever.",
  "If she was waiting, she did not wait long, nor, to be sure, would she have long waited if she had been kept by any daring laggard.",
  "The two rooms between hers and the chamber where the dead man lay were quite empty and nearly dark; there were no candles in them.",
  "When one setteth about righting a wrong, one driveth not full head against it, for in so doing one getteth naught but hard knocks.",
  "Who can gainsay, even in these days of light, the truth of this that the good priest said to the sick lad so far away in the past?",
  "So, whether we will or not, we have to take charge of the world; we have to decide what to do with it, even while we are doing it.",
  "It consists of several conical mounds, varying from time to time in their form and height, which ranges from eight to thirty feet.",
  "Of course the guides vowed that they saw him as he passed under the canoe, and declared that he must weigh thirty or forty pounds.",
  "She had often fretted the year before that the water was not cold enough for me, who, never drinking anything else, liked it iced.",
  "But equal shall be the portion of him that went down to battle, and of him that abode at the baggage, and they shall divide alike.",
  "Thy teeth as flocks of sheep, that are shorn, which come up from the washing, all with twins, and there is none barren among them.",
  "He could boast, and it was worth the boasting, that he had never written a line which a pure woman could not read without a blush.",
  "The shoes carried her over stack and stone; she was torn till she bled; she danced over the heath till she came to a little house.",
  "She wakened him and then, sitting down across from him, joined him in the vigil that was to last until they heard the car outside.",
  "You were saying, if you remember, that he who gave names must have known the things which he named; are you still of that opinion?",
  "Bird went into the kitchen, followed by the two eldest boys, the smaller fry having, by this time, been safely disposed of in bed.",
  "For no man could unfold the manner of that which had come to pass, if, at least, there were not strong treason at the root of all.",
  "Her only purpose up to this moment had been to take it and store it safely beneath the soft earth in the inner recess of the cave.",
  "I hurried past at the top of my speed, but one of them rushed out and stood in my path with his hand up as a signal to me to stop.",
  "I've knowed some citizens you'd think was starvin' for trouble get a bad case of dyspepsy the first dose of lead they had to take.",
  "Then they got past the range of my sight, but we heard 'em ride up to the front door, and then they socked the place full of lead.",
  "In wearing them, take them to you as a part of yourself, a part of your higher self, a thing to be heeded, listened to and obeyed.",
  "Have your eyes open, for he is a rascal who may feel inclined to jump out of his cab and leave you in pursuit of an empty vehicle.",
  "When it is morning reflect that it may be thou shalt not see the evening, and at eventide dare not to boast thyself of the morrow.",
  "He closed on her wrist till it hurt, but on her lips a smile was growing, and she seemed to listen intently to some outside sound.",
  "She laid her little bundle of papers upon the table and went her way, with a promise to come again whenever she might be summoned.",
  "When he came up to the house at noon to feed the stock and make his own frugal meal in the farm house kitchen, the posts were cut.",
  "Neither will it be other than other, while it remains one; for not one, but only other, can be other than other, and nothing else.",
  "Once more, then, as would appear, the one will be in number both equal to and more and less than both itself and all other things.",
  "Man always gets less than he demands from life; and so little do they demand, that the less than little they get cannot save them.",
  "His thoughts rose higher and higher with the rising roar of the train, which ended, as if proudly, in a long and piercing whistle.",
  "When they came back again, there he lay dead, but with his clothes in order and his face as quiet as if he had been only sleeping.",
  "Scoop, and scrape, and scoop, and scrape; then put a cloth on your oldest broom, pour lots of water on, pail after pail, and swab!",
  "She was such a good business woman that when she died suddenly she left her child with quite a sum in the bank, besides the house.",
  "And she a pretty woman, too, said the milliner; as straight as an arrer, and slim, and with all that hair, scarcely turned at all.",
  "But they say that when spring came all the other trees put forth leaves, but this put forth feathers of a strange hue and pattern.",
  "Yet there is no one who wishes this to be done to him; from which we can easily perceive that such devices and pretexts are false.",
  "We then drew our ship on to the sands and got out of her on to the shore, where we went to sleep and waited till day should break.",
  "There are plenty of tales just as strange and just as well hidden still left; but some day, you may be sure, their turn will come.",
  "He shipped old cows and dry cows with his fat steers in the fall, and he bettered the blood of his herds and raised bigger cattle.",
  "To remedy this, he ate as fast as they; and, so greatly did hunger compel him, he was not above taking what did not belong to him.",
  "Life is a garment; when it is dirty, we must brush it; when it is ragged, it must be patched; but we keep it on as long as we can.",
  "But for the moment he evaded them all, pushing his way through them, not heeding the blows that came on him from out the darkness.",
  "But now they were tired of both work and play, and wondered audibly, many times over, why they were not yet called home to supper.",
  "As the supple rider slid from the back of the pony it ran to the end of the rope and braced itself to keep the animal from rising.",
  "Collin observed that the bandit in the black mask was so nervous that the revolver in his hand quivered like an aspen in the wind.",
  "Let us write down the names of the summer resorts to which we can travel by rail or by boat for two dollars and put them in a hat.",
  "As he came nearer he saw that part of the shadow was no shadow at all but was the body of a man lying in the street near the bush.",
  "She only took hold of his hand as tight as if she had been afraid of his running away instead of glad that he would not leave her.",
  "The little man was busy about the room, pulling a string here, and a string there, but chiefly the string at the back of the door.",
  "I saw the corn measured by the forty bushel measure with as much ease as we measure an ounce of cheese, and with greater rapidity.",
  "Thus far we had seen nobody from the wreck, but well up the lane we came across the tall dark woman who had occupied lower eleven.",
  "I made my escape the next morning through the stable back of the house, and then, by devious dark and winding ways, to the office.",
  "The old man dropped his bag with a clatter upon the pavement, and his lips moved for a moment without any speech coming from them.",
  "The whole drama of the man's great past rose up before her eyes, made a living and real thing by his simple but vigorous language.",
  "Palmer did talk to one another very wantonly through the hangings that part the king's closet and the closet where the ladies sit.",
  "The fish fly out of water to run away from their enemies in the water; and there you see not only the fact, but the reason for it.",
  "If he thinks wives not good enough for those who sail on the ocean, he will fancy them just suited to those who sail on the lakes.",
  "A sign directed her to a dining room in the basement, where of the ham and eggs and strong coffee she managed to partake a little.",
  "Carley knew she was not hurt and she was so glad to be off the mustang that, on the moment, she could almost have laughed herself.",
  "That he was big and strong enough to do such labor made her proud; that he might want to go on doing it made her ponder and brood.",
  "I call the leg that faces the centre of the coil, when the animal moves, the 'inner leg;' the one outside the coil the 'outer leg.",
  "Not for then there was no knight might speak one word a great while, and so they looked every man on other, as they had been dumb.",
  "And he gave her one of those glances by which a man in crucial moments tries to put his soul into the soul of another human being.",
  "For, beyond watching the river to keep the cattle from miring in the mud lately released from frost grip, there was nothing to do.",
  "Goldie felt the sting of her whip when she brought him back into the road, and, from merely fretting, he took to plunging angrily.",
  "Now it was but a chair, now a table, now an ornate corner, which met her eye, but it appealed to her as almost nothing else could.",
  "She's got what he has, only as he is sick he may be left behind, and of course what can be done to lighten his fate shall be done.",
  "You go out walking, absorbed in dreams; the voice of the beggar asking an alms brings you back to this world of hunger and thirst.",
  "The stove was on one side, the beams lay slanting on the walls, and it looked as though the hut were just going to fall to pieces.",
  "During that interval of silence, the young girl stole a glance at her father's face, and little by little her sullen brow cleared.",
  "The reptile in this instinct does but resemble our wild birds and animals, which will not come in reach of a man armed with a gun.",
  "The man who thinks he is dying may be spleeny, but the man who says he is spleeny is, of the two, the one more likely to be dying.",
  "He knows his world well, and nothing human is alien to him, but certain skeins of life have a special hold on him, and he on them.",
  "By his dress the dreamer knew him to be a priest, and he saw by the last gleams of the fading twilight a white, august, worn face.",
  "He stayed a little while after that, but he read aloud, choosing a humorous story and laughing very hard at all the proper places.",
  "He had decided that if the incident were repeated, he would make an effort to get the fellow from behind, but there was no return.",
  "It was all stored up there; nothing he had done was left out, and the more he put into it the more he got out, when the time came.",
  "It seems your son lets his men wear what few of the old clothes they may still have, so long as they keep well away from the town.",
  "She, indeed, makes herself known by the letter; but he, by speaking himself, and saying what the poet, not what the plot requires.",
  "What can be the use of trying to stir up bitter feelings between two nations who have fought their battles and buried the hatchet?",
  "With a shout the boys laid hold of the sides of the boat, and the next moment it was dancing on the spent waves next to the beach.",
  "Dave backed off some distance, and standing on his left foot, pulled off his right boot, shaking out a roll of money on the floor.",
  "All the early settlers at home grew rich without any effort, but once the cream of the virgin land is gone, look out for a change.",
  "And down from the ridge of the hard bank, supine he gave himself to the sloping rock that closes one of the sides of the next pit.",
  "The silver of water, the dark shapes of yew and ilex trees remained, at all hours and seasons, the dominant features of the scene.",
  "They were dashed hither and thither, they were buffeted, and choked, and blinded, but never once did he lose his presence of mind.",
  "But he soon decided he must keep to the arranged plan, and make sure nothing was put ashore from the ship under cover of darkness.",
  "In the last resort it can only come in from the public over the counters of the licensed premises which sell the smuggled spirits.",
  "She heard our wagon, looked back over her shoulder, and, catching up her pail of water, started at a run for the hole in the bank.",
  "And there was a woman seen riding a horse sideways, not in the chair seat, but upon a sort of saddle, and a man's hat on her head.",
  "I folded the letter and placed it among other papers, and passing into the hut took a farewell glance at the massive, rugged face.",
  "It was so fine that it could be held and hidden in her two hands; yet when it fell apart it was a garment, as supple as rich silk.",
  "A company, after having taken leave of their host, often went to finish the evening at the clachan or village, in 'womb of tavern.",
  "He noticed that a ladder, which usually lay there, was raised against one of the windows of the second floor, which was wide open.",
  "Again he shouted, even louder than before, and again no whisper came back from the friends whom he had left such a short time ago.",
  "This spider is about two inches long, the color black, with a large yellow spot upon the back, and the body nearly free from hair.",
  "converge, concur, come together, unite, meet, fall in with; close with, close in upon; center round, center in; enter in; pour in.",
  "emerge, emanate, issue; egress; go out of, come out of, move out of, pass out of, pour out of, flow out of; pass out of, evacuate.",
  "The writer, however, sprung upon deck, where he found the sailors busily employed in rigging out the bowsprit and in setting sail.",
  "A noisy smoking concert where you will meet eighty men is better for you than the patient or two whom you might have seen at home.",
  "At one place here the edge was somewhat crumbled, and there appeared marks upon the turf which might have been left by human feet.",
  "In order to keep my position, a good many things were required of me, and in every instance the thing required was against nature.",
  "So, with an almost defiant air, he seated himself beside a young lady dressed in pink tulle, and began to laugh and chat with her.",
  "In the end, they do get it clear, and then turn round and find that the boat has drifted off, and is making straight for the weir.",
  "It will be noted, in passing, that in this falling dream which is so familiar to you and me and all of us, we never strike bottom.",
  "He was in deep thought, and the birds seemed to know it, trotting quite near him on the sand, or wheeling and calling in his ears.",
  "He saw the shelter that was being built, and when it was complete he saw the girl enter it, and he knew that it was for her alone.",
  "And many other things there be, which they have received to hold, as the washing of cups, and pots, brasen vessels, and of tables.",
  "Running back to the dead fire, they pawed out the ducks with such rude haste that a cloud of ashes rose like gray smoke over them.",
  "Late into the night the air of the camp ground was alive with the laughing voices of women and the singing in unison of young men.",
  "After they had entered the youngest brother got up and walked outside, and a short time after the oldest brother followed him out.",
  "The silence weighed upon him, for he could hear nothing now, not even the river, but the drumming of his own arteries in his ears.",
  "The chair legs were spindled out as long as stilts, and the boy set perched atop of them, like a cloud, in the corner of the roof.",
  "The men of the district went two and two together, each blaming the other, and most of all blaming him who had declared the peace.",
  "Then he held the spoon to the blue lips, and with his fingers worked apart the set teeth, and poured the medicine down her throat.",
  "After luncheon he felt so tired, his head was aching so, that he went back to his lodgings and lay down; he tried to read a novel.",
  "He put some water on to boil and jumped into his bath which was always poured out the night before in order to take the chill off.",
  "He had seen men at the hospital imitate his walk, not before him as they used at school, but when they thought he was not looking.",
  "The nearer it got to noon that day the thicker and thicker was the wagons and horses in the streets, and more coming all the time.",
  "The old woman and the little boy went out to learn what it was all about, and saw the gossips gathered around the public fountain.",
  "It must have been baked in sections, in one of the last of the great brick ovens, and fastened together on the morning of the day.",
  "The two knights were in the sea up to their chests because of the lances, darts, spears and stones that were being hurled at them.",
  "Tirant could not answer her because the maidens were holding onto his hands so he could not muss her hair with his playing around.",
  "Tirant saw all the tears and the discreet words of his lady, and he decided to make her content that night and to follow her will.",
  "They all armed and mounted their horses and prepared for battle, because they were afraid they would be tricked as the ships were.",
  "The game seesawed along, inning after inning; it was a pitcher's battle that looked as if the first run scored would win the game.",
  "A giant oak had blown down across the water, and, cutting out a few branches of this, we spread our blankets under it on the turf.",
  "She must see them all, she must hear the story from my lips again; and the telling of it to her gave it a new fire and a new life.",
  "When the pots are all thus charged with steel, lids are placed over them, the furnace is filled with coke, and the cover put down.",
  "had asked him in our presence to come meet us and he said he would after he had done talking to some other men, but he never came.",
  "It was rowed by four men who walked up a notched log and then fell back dragging the sweeps back, with the weight of their bodies.",
  "That she would surely lose her money, and could hardly hope to escape from them without losing her good name, did not concern him.",
  "The three boys climbed into the open door of an empty freight car and rode some forty miles to a town where a fair was being held.",
  "As he sat in the study of his own house, hard at work on a sermon, he would become nervous and begin to walk up and down the room.",
  "But if you remain visible the bears will see you and devour you, said a girlish young voice, that belonged to one of the children.",
  "And so we do, even so we do; the porker dieth during the night; on the morrow we beg the porker, and carry to the tent the porker.",
  "It is with a very bitter irony that the paper, on which all this depends, is left to float for years at the will of wind and tide.",
  "I will take you in my hand through the dreary wilds of this world, and scare away the ravening bird or beast that would annoy you.",
  "I believed the house was moving faster than when it first began its strange career, but that it was sliding over a smooth surface.",
  "It had freely been noted for him that he might be received as a dog among skittles, but that was on the basis of the old quantity.",
  "She had been free, as she knew freedom, partly to show him that, unlike other little persons she knew, she had imbibed that ideal.",
  "He saw him out the window there, right after he'd seen you, and he said he wanted to speak to him and he was afraid he'd get away.",
  "It accepts as real the images evoked in its mind, though they most often have only a very distant relation with the observed fact.",
  "He was searched, and among other articles taken from him was a key some four or five inches long; it was the missing lavatory key.",
  "Yet not one of the young men would have thought of marrying her, would have regarded her as his equal or the equal of his sisters.",
  "She did not reason this out, of course; but the feeling was not the less strong because the reasons for it were vague in her mind.",
  "He had urged her to drink wine or beer, but she refused to take anything but a glass of milk; and he ended by taking milk himself.",
  "After several minutes of coughing and gagging, gasping and groaning and spitting, he was relieved by the spasm and lay down again.",
  "I diverged from the road, and, crossing two or three fields, came to a small grassy plain, in the midst of which stood the castle.",
  "the fight goes on; again the boy strikes the man full on the brow, but it is of no use striking that man, his frame is of adamant.",
  "And when he comes to the end of his physical banks, he pushes on south into the gulf, and goes on south round and round the globe.",
  "Back doors, side doors and front doors stood open all the day, and no one went in or out but those who had dealings with the firm.",
  "She came, she took, she vanished, we had not a guess whither; and we remained, with foolish looks and laughter on the empty field.",
  "One day or another he clamps his decision, and so turns aside for the simple and only purpose of standing on the top of the world.",
  "As his servants left him, to carry out the wicked order, there was a clash, as of thunder, in the room, and then a blinding light.",
  "So he left his gifts in the hands of the keeper of the baggage, and ran into the army, amongst the soldiers, to find his brothers.",
  "Having observed in front of the castle a pair of small cannon used for firing salutes, it occurred to him to turn them to account.",
  "The process of puddling occupies about an hour's violent labour, and only robust young men can stand the fatigue and violent heat.",
  "In answer she looked at him full and straight for three seconds, then threw back her head and closed her eyes tight with laughter.",
  "Hence it was much harder for her to support herself and child, than it would have been for one who had been brought up in a hovel.",
  "He heard her, and tried to pull down the sail; but the wind would not let go of the broad canvas and the ropes had become tangled.",
  "With your strong beak, break the knot which holds him tied, take him down, and lay him softly on the grass at the foot of the oak.",
  "But when evening was drawing near she said that it would now be better for him to clean out the stable before the giant came home.",
  "He went into the shed and round about it, he opened the door of the tiny coal lodge, and looked again into the small back kitchen.",
  "But he did not know that neither her sister nor her father had ever seen her in such mood, and that she had never so seen herself.",
  "He went on up to her slowly, and stopped; when she looked at him, he untied the linen bonnet that hid her face, and threw it back.",
  "These tufts are usually on the soft spot, in the back of his neck, over his ears, or in a braid or a ring on the side of his head.",
  "On the sides are two stout strings with beads on the ends, which, when the rattle is turned in the hand, strike on the drum heads.",
  "The hand holding up the paper to her eyes fell slowly, and her slender figure in a plain black dress walked rigidly to the window.",
  "Forty dollars is not a large sum, but in laying it by you have formed a habit that will be of great service to you in after years.",
  "Feast your eyes on this book and rade that just this little reel alone cost fifteen, and there's no telling what the rod is worth.",
  "Like the low murmur of distant music came the beating wings of hundreds of her bees, rimming the water trough, insane with thirst.",
  "Close beside the rock a stick is standing, and when you want me for anything you have only to knock at the wall of rock with that.",
  "He let himself slide to the earth, and lay down beside his horse, his throat burning, his chest heaving, and his head going round.",
  "I stripped off my boots, took a pull at a flask of brandy, loosened the knife in its sheath, and took the cudgel between my teeth.",
  "You can talk with the quipos, and tell them that unless they give us our freedom and let us go in safety they'll have a dead king.",
  "The others are at the far end of the island, which is about three marches from end to end and at its widest point about one march.",
  "There was one bit which scraped a hole in his back, but very soon he had come to the last posts and found himself in open country.",
  "As he could not lift the whole pailful of water at once he fetched a milk jug and ladled quarts of water into the pail by degrees.",
  "He worked, and worked, and worked, in silence, and words fell on him as they would have fallen on an echoless wall, or on the air.",
  "A faint murmur arose about the house from the few people who were left there, and there was a saddling of a horse and riding away.",
  "And for the same reason, those that are advanced by degrees, are less envied than those that are advanced suddenly and per saltum.",
  "This is the result of cooking the rice in order to make it easier to eat, but if one eats it uncooked the hull too is well chewed.",
  "The sport was at its height, the sliding was at the quickest, the laughter was at the loudest, when a sharp smart crack was heard.",
  "The pail was full of water; the rope was tightly strained over the top of the bed, and across the window sill to the tree outside.",
  "The ground, shelving away below me, was all sand, with a few little heathy hillocks to break the monotony of it in certain places.",
  "Some rents their land right out from the owners, and some of 'em crops it on the shares, and very many of 'em jest works as hands.",
  "I oils them screws and has them out in a holy minute, and lifts the grating from the floor careful and lays it careful on the rug.",
  "Directly he stopped, the coffin was removed by four men, who appeared so suddenly that they seemed to have started from the earth.",
  "And the whole flood of remorse sweeping her very soul, she turned and scuttled down the crooked little stairs and into the street.",
  "I, a lost mutton, gave your letter to her, a laced mutton, and she, a laced mutton, gave me, a lost mutton, nothing for my labour.",
  "She had a great gold ring on her arm, and a wimple on her head; he strips her of her wimple, and takes the gold ring from off her.",
  "The most approved of the measure; but it happened here, as it usually does, that every one has some friend even among his enemies.",
  "Then the king ordered that he should set all the kettles on the fire, and put a little bit of meat in each kettle, which was done.",
  "At that sound instead of getting to cover, or clothes, all started up and stood staring for a time like a herd of startled cattle.",
  "We stood and smiled upon each other for a few seconds, and then turned without a word and took our several ways across the forest.",
  "Even in the dead hours of the night, the ears of those who watched late, or who could not sleep, were saluted with the same sound.",
  "Now one night, when he was sitting on the grass beside his flocks, he heard not very far from him the sound as of some one crying.",
  "He did not know how long he had slept when a sudden sound awoke him, and opening his eyes he saw a black girl standing beside him.",
  "The mention of the chapel set him thinking of the scene of the previous night, and he went over all the details again in his mind.",
  "Still, to make sure that there was no mistake, she passed her hands lightly over their heads, and felt the caps that covered them.",
  "He let himself go, resting on her; he dropped upon the bench and she fell on her knees beside him, his own arm round her shoulder.",
  "When he did get married his wife fell out of the sleigh one night when they were driving home from church and he never missed her.",
  "Each saw the other in the same instant of time; and she, with one wild look, sprang to her feet and began to hurry from the scene.",
  "She asked us whether we came walking, and on our telling her that we did, she said that she would point out to us a near way home.",
  "From here the road ran to the south for a little way nearly level, then turned abruptly to the east, and was more steep than ever.",
  "Those that they were to receive in, were received to life; but those that they shut out, were to be slain by the avenger of blood.",
  "The hold which the short end of a lever has upon the thing to be lifted, or the hold which one part of a machine has upon another.",
  "Those taken openly were hurried together in a mass; their arms and spoils hung up on the finest and largest trees along the river.",
  "As he was going out, his wife came running to him at the gate, holding him with one hand, and with her other a young child of his.",
  "And there they ran the ship ashore upon the yellow sand, and furled the sail, and took the mast down, and lashed it in its crutch.",
  "Some of the bridges were wrecked and the spans were shoved off their piers and into the river bed below by the force of the blast.",
  "my child, it would be better for you to attend to your work on the farm and train your boys to become good farmers and honest men.",
  "The road was flat, bending a little back and forth in long, sweeping curves, like a rope that was once taut and had been loosened.",
  "Again a wavelet, and another, and another flowed over the stone, and wetted both the prince's knees; but he did not speak or move.",
  "The coin being genuine, however, and changed at his house, he probably felt, like a wise landlord, that it was no business of his.",
  "They came into a kind of suburb, where there were many small cottages, with plots of flowers, very lowly, but bright and fragrant.",
  "You can imagine them for yourself, and then picture me spread out on my bed, getting my second wind for the big deed of the night.",
  "He knew by the size of the ball that he was getting pretty near the last of it, when he began to feel a tugging and pulling at it.",
  "Please, mamma, read the rest, and the golden head was pressed against the mother's shoulder from the arm of the big rocking chair.",
  "With the night the hum sank to a whisper; it seemed that the invaders were drawing off to camp, for the sound receded to the west.",
  "Sleepin' out o' wat nichts and gangin' lang wantin' meat are no the best ways for a long life; and he smiled the ghost of a smile.",
  "They wondered and watched him, till of a sudden he turned to the water and wadit in, keeping straucht on till he was oot o' sicht.",
  "He did not know when he fell asleep and when he began to dream; his dream was so real that he did not feel as if he were dreaming.",
  "She had walked some distance, for her shoes were worn to pieces; but where she came from, or where she was going to, nobody knows.",
  "It must indeed be allowed, that those writers were inclined to multiply the number of sects which opposed the unity of the church.",
  "No enemy tells him that it will not hurt him just this time, and that he really must not refuse to be a good fellow just for once.",
  "Control of nature's forces will supply every man with what he needs to keep his body alive, his soul and his brain free from care.",
  "Whoever won it knew that the man who issued it would redeem it with five hundred dollars' worth of dust weighed out on the scales.",
  "Osiander cites an instance in which a woman suddenly arose, and in doing so jolted herself so severely that she produced abortion.",
  "The left testicle in this case was so swollen that it hung almost to the knee, and the fetal remains removed weighed seven ounces.",
  "On coming to his senses the boy found that his right leg was missing, the parts having been divided at the upper end of the tibia.",
  "He asked his daughter of the knight of the castle, and came before him to save the custom so that he might not have blame thereof.",
  "I must work hard every minute, and sit up half the night if the mother will let me burn a candle, but the chain shall be finished.",
  "Before she could stir, he sprang upon her like a giant and held her close to the fire, all the time laughing and shaking his head.",
  "It was growing dark, he was still some distance from home, and in a lonely ravine, where even the blue flowers had turned to gray.",
  "You might think that was easy, because of the number of them you see every day in the paper, but it is much harder than you think.",
  "He had a clear vision of entering a long corridor, and there were a number of girls sitting on low seats and as though in a class.",
  "But the next day, when he seized the violin, there it was again, and, strive as he might, he could not forbear trying to catch it.",
  "The moon was at full, and he had yet a good stretch of lonely way before him, when the horse stumbled and fell and would not rise.",
  "It was very jolly, but we felt we ought to be getting back, because tea is at five, and we could not hope to find lifts both ways.",
  "But we have seen the gulf that cuts off all behind her, though no one but herself can know how deep it is; and there is no return.",
  "I had no more than entered the dark shadows of the interior than there fell upon my ears the tones of a familiar voice, in prayer.",
  "Slowly they came up and stole about my neck, and then she drew my lips down to hers once more and held them there for a long time.",
  "This he conveyed eight inches up the anus, and drawing in the wind, he affirmed he could make the guts as lank as a dried bladder.",
  "Calling mine host to him, he winked at him with a half smile and told him that the tinker would pay the whole score when he awoke.",
  "She never said a word until we were at the door here, when she took me by the hand and begged me to tell no one what had happened.",
  "I am glad, however, that he made up his mind at the last to some definite course of action, and acted under proper medical advice.",
  "Because these tools were not designed for any one use, the same tools and the same data can be used by both students and scholars.",
  "So, one early spring morning in the last quarter of the fourth year, she almost fainted when she learned that her funds were gone.",
  "Each one was labelled, always there were two of a kind, in many cases four, showing under and upper wings of both male and female.",
  "what will mammy think, and the children, when they come to see me, riding up here on this famous horse, and all these fine things!",
  "If he got up, it was but to sit, or walk to and fro in his family, with dark and woeful looks, like one whom trouble had overcome.",
  "You would go without a holiday to lay a humble offering at her shrine, and felt more than repaid if she only deigned to accept it.",
  "Sure enough, we heard a little faint creak of oars upon one hand, and then again, and further off, a creak of oars upon the other.",
  "What to tell my lady and in what words, and how far to be false and how far cruel, was a thing that kept me often from my slumber.",
  "The king did so, and finding that the first leaf stuck against the second, he put his finger in his mouth, to turn it more easily.",
  "When the camp was all in order the prince entered the tent and, seeing the princess asleep, he sat down near her without speaking.",
  "In the evening they rode together back to the capital, the princes on each side of their father, and the princess with her mother.",
  "She thrust it into his hand, and then, her errand done, began to gather chips together to make a fire, choking down hysteric sobs.",
  "They were placed in long rows, one row of large bowls and one row of small plates, and then another row of small bowls, and so on.",
  "This game could be played either by eight people or four people, when each person had to take two fairies' places, instead of one.",
  "asked the young clerk, who could scarce keep from laughter at the sight of the hot little man so swathed in the great white cloak.",
  "When you reach the place where your left hand feels empty without a piece of bread in it, just butter up another amole and try it.",
  "In the room around the corner, the tapping sounded clearly, ticking out the message that the way was free for the thieves' coming.",
  "They alone were alive, and they sought for other things that were alive in order that they might devour them and continue to live.",
  "But to hunt on a dark night for a boy in a sea of mud would be like hunting for a needle in a haystack, and he did not attempt it.",
  "A few women here and there, had got lost, and were laughing at it, and asking their way to their own people, or out on deck again.",
  "But here let me say that often the small library thinks it has no use for story telling as a tool when as a matter of fact it has.",
  "A number of large estates are down on this list, and others are amerced, which will give us at least a million sterling as a fund.",
  "He poured the coffee into the cups held out to him, and got the flask of cream from a niche between two rocks at the water's edge.",
  "It was remarked that this bird did not expand its wings, when first starting at full speed, after the manner of the northern kind.",
  "It was his great ambition at this time to possess a pony; and having resolved to purchase one, he went to a fair for that purpose.",
  "She found the bread and cheese, which she had no use for, and the bundle of charms, which were curious but quite a mystery to her.",
  "When they stood on firm ground again their first act was to begin eating the dark purple berries which they had brought with them.",
  "But he managed to catch hold of the chair with one hand and the hair of one of his rowers with the other, and so steadied himself.",
  "The berries relieved their pangs of hunger for a time, and as it now became too dark to see anything, they camped where they were.",
  "Several of the bears waddled over to one of the trees and pulled from its hollow a tiny pink bear, smaller than any of the others.",
  "The bell is a signal for visitors to retire, and so they have come to say good night; but there is plenty of time, plenty of time.",
  "She now ventured to leave the spot where she had been standing since she had risen, and to pass gently round by the wheeled chair.",
  "Affery opened it a very little, with a flaring candle in her hands and asked who was that, at that time of night, with that knock!",
  "At first he was of a mind to be angry but found he could not, because the others were so merry; so he, too, laughed with the rest.",
  "In front of the door three merry fellows, a tinker, a peddler, and a beggar, were seated on a bench in the sun quaffing stout ale.",
  "The first shaft he shot split a piece from the stake on which the garland was hung; the second lodged within an inch of the other.",
  "So, when she went down the next morning, she shut her door very tight and did her best to look as if nothing unusual had occurred.",
  "Do you think you bring your paltry money here as a favour or a gift; or as a matter of business, and in return for value received?",
  "But as he drew nearer and nearer home he forgot it again, and began to think how very dull and solitary the house would be inside.",
  "An evening wind uprose too, and the slighter branches cracked and rattled as they moved, in skeleton dances, to its moaning music.",
  "He saw that he had devised this fiction as the readiest means of getting rid of him at once, but that it must end in that any way.",
  "Then he went to the door, and opening it into the tiny porch, felt for the hook that fastened the outer door and began to lift it.",
  "And indeed the clever horse, turning first one ear and then the other now to one side and then to the other, began to wheel round.",
  "Neither have we added one nerve cell or fiber to our brains since the day when the cave was home and uncooked food the daily diet.",
  "There were men to scrape each side and men to scrape the back; there were men to clean the carcass inside, to trim it and wash it.",
  "He would work all day, and all night, too, if need be; he would never rest until the house was paid for and his people had a home.",
  "They went through the blast furnaces, through rolling mills where bars of steel were tossed about and chopped like bits of cheese.",
  "I will content myself with saying that more pearls hung from her fair neck, her ears, and her hair than she had hairs on her head.",
  "It is bold water at the mouth of the bay; you can steer a ship about either sentinel, close enough to toss a biscuit on the rocks.",
  "It is likewise of use that it should be cut as fine or thin as possible; and if it be dry and hard, it will be so much the better.",
  "It was a pretty thrust, clean and sure; and there was much applause, and many of the common people threw their hats into the ring.",
  "At one end of the street you would think there was a whole lane of fire, and so hot that we were fain to keep on the further side.",
  "Pinter chose a spot about three panels or thirty feet along the other fence, the back fence of the cemetery, and started his hole."
]
